Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/voimalauseita_vanhoista_kirjoista_-_tyopaja_koulun_oppilaille.html.tmx
Source language: fin
Languages: sme

source: Voimalauseita vanhoista kirjoista – työpaja koulun oppilaille
sme: Fápmocealkagat boares girjjiin – bargobádji skuvlla ohpiide

source: 15.11. 2018 klo: 9.00-10.00, 11.00-12.00, 12.00-13.00
sme: 15.11. 2018 dmu: 9.00-10.00, 11.00-12.00, 12.00-13.00

source: SAJOKSEN KIRJASTOSSA LASTEN OIKEUKSIEN PÄIVÄÄN LIITTYVÄ JULISTE-PAJA
sme: SAJOSA GIRJERÁDJOSIS MÁNÁID VUOIGATVUOĐAID BEAIVÁI LAKTASUVVON PLAKÁHTTA-BÁDJI

source: Mieti etukäteen vastaukset näihin:
sme: Smiehtta ovdalgihtii vástádusaid daidde

source: ”Mikä on minulle tärkeää?
sme: ”Mii lea munjje dehalaš?

source: ”Mitä minä tarvitsen?
sme: ”Maid mun dárbbašan?
